/* This file is for accessibility toolbox strings */

/* AXValueDescription for password fields that are not empty */
"contains secure text" = "包含安全性文字";

/* AXDescription for cancel button on search field */
"cancel" = "取消";
